[
  "obsidian-zotero-desktop-connector",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-list-callouts",
  "obsidian-style-settings",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-banners",
  "obsidian-git",
  "obsidian-sortable",
  "omnisearch",
  "text-extractor",
  "obsidian-kanban"
]